import './text.css'
const Text = () => {
    return ( <section className="Text">
        <div className="container">
            <h1 className="text_up">
            Необходимость компьютерной диагностики

            </h1>
            <h2 className="text_out">
            Компьютерная диагностика автомобиля не только поможет Вам снять ошибки компьютера автомобиля, но и выявить неисправности двигателя, ходовой, сцепления, подвески, коробки передач, ABS, подушек безопасности, сигнализации, кузовной электроники, приборов.

            </h2>

            <h1 className="text_up">
            Как производится компьютерная диагностика автомобиля в Гродно?
            </h1>
            <h2 className="text_out">
            &bull; К бортовому компьютеру подключается диагностический сканер и считывает информацию о состоянии электроники авто. <br />
            &bull; Все ошибки расшифровываются и техник получает информацию, как их устранить. <br />
            &bull; Проверяются вся электроника автомобиля. <br />
            &bull; В режиме реального времени на сканер выводятся данные с датчиков о работе двигателя, уточняются все неисправности. <br />
            &bull; Полученные данные тестирования сравниваются с показателями нормы конкретного автомобиля. <br />
            &bull; В случае наличия таковых, ошибки компьютера снимаются и бортовой компьютер перезапускается. <br />
            </h2>
            <h1 className="text_up">
            Компьютерная диагностика при выборе подержанного автомобиля
            </h1>
            <h2 className="text_out">
            Ничего не поможет Вам больше при выборе автомобиля, как компьютерная диагностика. Помните, что при продаже б\у автомобиля бывшие владельцы в большинстве своем скрывают недостатки. С помощью компьютерной диагностики перед покупкой Вы сможете выявить проблемы как двигателя, так и всего автомобиля и, конечно, получить от продавца скидку.
            </h2>
            <h1 className="text_up">
            Компьютерная диагностика в Гродно
            </h1>
            <h2 className="text_out">
            При выборе СТО AMECH в Гинске для проведения компьютерной диагностики авто, знайте, что ее качество зависит не только от квалификации специалиста, но и от качества и дороговизны сканера для ее проведения. Только хороший сканер для компьютерной диагностики сможет помочь Вашему автомобилю и не навредить. Поэтому выбирайте только крупные авторитетные автосервисы. Ждем Вас!
            </h2>
        </div>
    </section> );
}

export default Text;