import './text.css'
const Text = () => {
    return ( <section className="Text">
        <div className="container">
            <h1 className="text_up">
            Выбор ремонта в Гродно

            </h1>
            <h2 className="text_out">
            Всем автомобилистам рано или поздно приходится посещать СТО. Каким бы не был автомобиль, за ним нужно ухаживать. Для многих из нас посещение СТО (Минск) является затратными, но приятными хлопотами, ведь Вы приезжаете на СТО на своем "железном коне" с проблемой, а уезжаете уже на "здоровом" авто, в котором ничего не стучит, не гудит, не пищит. Тем не менее, многие из нас сталкивались с ситуацией, когда после проведения одной небольшой, пусть даже как "замена масла", процедуры у автомобиля одна за другой появляются другие проблемы, например, требуется ремонт турбины или ремонт двигателя. 
Такая цепная реакция нередко указывает на то, что работы выполнены неквалифицированно или использовались не качественные материалы. Чтобы посещение автосервиса в Минске приносило Вам только радость и не стало причиной опустошения кошелька, старайтесь подойти к выбору СТО в Минске внимательно. Помните, что всегда предпочтительнее автосервис, занимающийся обслуживанием и ремонтом конкретных автомобильных марок, а не гаражная станция обслуживания, в которой "смогут отремонтировать всё". Если СТО специализируется на ремонте конкретных марок, мастеры точно знают специфику автомобиля, обслуживание которого производится. Ремонт автомобиля на СТО "Автоорех" производится только согласно рекомендациям автомобильных производителей и только опытными специалистами, прошедшими обучение.  
Если Вам необходим ремонт Ситроен, ремонт Пежо, ремот Рено, ремонт Тойота, ремонт Лексус, ремонт Скион - обратитесь на СТО АвтоОрех. 

            </h2>
        </div>
    </section> );
}

export default Text;