import './text.css'
const Text = () => {
    return ( <section className="Text">
        <div className="container">
            <h1 className="text_up">
            Диагностика и ремонт автомобиля

            </h1>
            <h2 className="text_out">
            СТО в Минске «АвтоОрех» производит комплекс профессиональных услуг высокого уровня по ремонту и техническому обслуживанию автомобилей: Citroen, Peugeot, Renault, Toyota, Lexus, Scion. Опыт работы наших специалистов более 10 лет. Оказываем помощь в приобретении и подборе запасных частей. СТО в Минске дает гарантию на выполненные работы и запасные части, приобретенные у нас. Честный и квалифицированный подход к каждому клиенту - залог качества нашего СТО. Наличный и безналичный расчет за ремонт и запасные части. Мы обеспечим Вам спокойствие за рулем автомобиля.

            </h2>
        </div>
    </section> );
}

export default Text;